export const TREE = [
  {
    id: "능수나무",
    desc1: "꼼꼼하고 섬세한 당신은 타인의",
    desc2: "마음을 잘 헤아릴 줄 아는 사람이군요.",
    desc3: "그런 당신과 닮은 나무는 능수나무입니다.",
  },
  {
    id: "뽕나무",
    desc1: "모든 사람에게 안식처같은 존재인 당신은",
    desc2: "부드러운 카리스마가 있는 사람이군요",
    desc3: "그런 당신과 닮은 나무는 뽕나무입니다.",
  },
  {
    id: "향나무",
    desc1: "내면이 강한 당신은 조용히 타인에게",
    desc2: "긍정적인 영향을 끼치는 사람이군요.",
    desc3: "그런 당신과 닮은 나무는 향나무입니다.",
  },
  {
    id: "느티나무",
    desc1: "단단한 내면을 가진 당신은 현실적인",
    desc2: "감각으로 당차게 살아가는 사람이군요.",
    desc3: "그런 당신과 닮은 나무는 느티나무입니다.",
  },
  {
    id: "회화나무",
    desc1: "상서롭고 고귀한 당신은 스스로에 대한",
    desc2: "믿음과 확신이 강한 사람이군요.",
    desc3: "그런 당신과 닮은 나무는 회화나무입니다.",
  },
];
